Repository: get-chat/web-app
Catalog: src/locales/*/translation.po
Languages: pl, tr

source: Close view
tr: Ekranı kapat

source: Click here for more information.
tr: Daha fazla bilgi için tıkla.

source: (Code: %d)
tr: (Kod: %d)

source: Waiting to be sent
tr: Gönderilmesi bekleniyor

source: Your current inbox
tr: Şu anki inbox'ın

source: Select an inbox
tr: Bir inbox seç

source: Failed to log in
tr: Giriş başarısız

source: Log in with password instead
tr: Bunun yerine şifre ile giriş yap

source: Message Information
tr: Mesaj Bilgisi

source: Sent at
tr: Gönderildi

source: Delivered at
tr: Teslim edildi

source: Read at
tr: Okundu

source: There are some problems sending your message:
tr: Mesajın gönderilirken bazı sorunlar oluştu:

source: There were some problems sending your message, but your message was sent successfully after problems have resolved.
tr: Mesajın gönderilirken bazı sorunlar oluşmuştu fakat bu sorunlar giderildikten sonra başarıyla gönderildi.

source: Save as quick reply
tr: Hızlı yanıt olarak kaydet

source: Register new template
tr: Yeni taslak kaydet

source: Export Chats
tr: Sohbetleri Dışa Aktar

source: Export chats
tr: Sohbetleri dışa aktar

source: Export by date
tr: Tarihe göre dışa aktar

source: Export
tr: Dışa aktar

source: You reacted with: %s
tr: Şu şekilde tepki verdin: %s

source: Reacted with: %s
tr: Şu şekilde tepki verdi: %s

source: You deleted a reaction.
tr: Bir tepkiyi kaldırdın.

source: Deleted a reaction.
tr: Bir tepkiyi kaldırdı.

source: Reactions
tr: Tepkiler

source: Send an interactive message
tr: Bir interaktif mesaj gönder

source: Send location request message
tr: Konum isteği mesajı gönder

source: Location request message is a free-form message displaying only a <strong>body text</strong> and a <strong>send location button</strong>. When a WhatsApp user taps the button, a location sharing screen appears. The user can share their location from the sharing screen.
tr: Konum isteği mesajı, yalnızca bir <strong>gövde metni</strong> ve bir <strong>konum gönder</strong> düğmesi görüntüleyen serbest biçimli bir mesajdır. Bir WhatsApp kullanıcısı düğmeye dokunduğunda, bir konum paylaşım ekranı görüntülenir. Kullanıcı, paylaşım ekranından konumunu paylaşabilir.

source: Send address message
tr: Adres mesajı gönder

source: Address messages give your users a simpler way to share the shipping address with your business.
tr: Adres mesajları, kullanıcılarınıza teslimat adresini işletmenizle paylaşmanın daha basit bir yolunu sunar.

source: Send call-to-action URL button message
tr: Eylem çağrısı URL buton mesajı gönder

source: Your customers may be hesitant to tap raw URLs containing lengthy or obscure strings in text messages. In these situations, you may wish to send an interactive call-to-action (CTA) URL button message.
tr: Müşterileriniz, metin mesajlarında uzun veya belirsiz dizeler içeren ham URL'lere tıklama konusunda tereddüt edebilir. Bu durumlarda, etkileşimli bir eylem çağrısı (CTA) URL butonu mesajı göndermek isteyebilirsiniz.

source: Send flow message
tr: Akış mesajı gönder

source: You can use Flows to generate leads, recommend products, get new sales leads, or anything else where structured communication is more natural or comfortable for your customers.
tr: Müşterileriniz için yapılandırılmış iletişimin daha doğal veya rahat olduğu her türlü amaç için akışları kullanarak potansiyel müşteriler oluşturabilir, ürünler önerebilir, yeni satış fırsatları elde edebilirsiniz.

source: Message via referral
tr: Yönlendirme aracılığıyla mesaj

source: Send catalog message
tr: Katalog mesajı gönder

source: Catalog messages are messages that allow you to showcase your product catalog entirely within WhatsApp.
tr: Katalog mesajları, ürün kataloğunuzu tamamen WhatsApp üzerinden sergilemenize olanak tanıyan mesajlardır.

source: View catalog
tr: Kataloğu görüntüle

source: This field is required!
tr: Bu alan gereklidir!

source: This image isn't available anymore.
tr: Bu resim artık mevcut değil.

source: Scan this code to start a WhatsApp chat with this number.
tr: Bu numarayla WhatsApp sohbeti başlatmak için bu kodu tarayın.

source: Search response messages
tr: Yanıt mesajları ara

source: No response message found.
tr: Hiç yanıt mesajı bulunamadı.

source: Hey
pl: Hej

source: Video
pl: Film

source: You can assign this chat to yourself and unassign from yourself.
pl: Możesz przypisać ten czat do siebie i cofnąć przypisanie do siebie.

source: You can assign this chat to a group.
pl: Możesz przypisać ten czat do grupy.

source: This chat is already assigned to a group. You can change the assignment of this chat only if someone with admin access will clear the assignment.
pl: Ten czat jest już przypisany do grupy. Możesz zmienić przypisanie tego czatu tylko wtedy, gdy ktoś z uprawnieniami administratora usunie przypisanie.
