Repository: get-chat/web-app
Catalog: src/locales/*/translation.po
Languages: pl, tr

source: <0>%s</0> has changed chat assignments.
pl: <0>%s</0> zmienił(a) przypisanie czatu.
tr: <0>%s</0>, sohbet atamalarını değiştirdi.

source: Chat assignments were changed.
pl: Przypisanie czatu zostało zmienione.
tr: Sohbet atamaları değiştirildi.

source: assigned to user: <1>%s</1>
pl: przypisano do użytkownika: <1>%s</1>
tr: kullanıcıya atandı: <1>%s</1>

source: assigned to group: <1>%s</1>
pl: przypisano do grupy: <1>%s</1>
tr: gruba atandı: <1>%s</1>

source: cleared assigned user
pl: wyczyszczono przypisanego użytkownika
tr: atanmış kullanıcı temizlendi

source: cleared assigned group
pl: wyczyszczono przypisaną grupę
tr: atanmış grup temizlendi

source: There is no phone number
pl: Nie ma numeru telefonu
tr: Telefon numarası yok

source: %d more phone number
pl: jeszcze jeden numer telefonu
tr: %d telefon numarası daha

source: Choose a phone number
pl: Wybierz numer telefonu
tr: Bir telefon numarası seçin

source: New chat
pl: Nowy czat
tr: Yeni sohbet

source: Start a chat with a phone number
pl: Rozpocznij czat z numerem telefonu
tr: Telefon numarası ile sohbet başlat

source: Start
tr: Başlat

source: Persons
pl: Osoby
tr: Kişiler

source: Contacts
pl: Kontakty
tr: Kontaklar

source: No persons or contacts found for <1>%s</1>
pl: Nie znaleziono osób ani kontaktów dla <1>%s</1>
tr: Hiç kişi veya kontak bulunamadı: <1>%s</1>

source: Unsupported file type
pl: Nieobsługiwany typ pliku
tr: Desteklenmeyen dosya türü

source: Close
pl: Zamknij
tr: Kapat

source: Download
pl: Pobierz
tr: İndir

source: Only admins and users can access to our web app.
pl: Tylko administratorzy i użytkownicy mają dostęp do naszej aplikacji internetowej.
tr: Yalnızca adminler ve kullanıcılar web uygulamamızı kullanabilir.

source: You are not logged in.
pl: Nie jesteś zalogowany.
tr: Giriş yapmadın.

source: Invalid token.
pl: Nieprawidłowy token.
tr: Geçersiz oturum.

source: Incorrect username or password.
pl: Nieprawidłowa nazwa użytkownika lub hasło.
tr: Geçersiz kullanıcı adı veya şifre.

source: An error has occurred. Please try again later.
pl: Wystąpił błąd. Spróbuj ponownie później.
tr: Bir hata oluştur. Lütfen daha sonra tekrar dene.

source: Username
pl: Nazwa użytkownika
tr: Kullanıcı Adı

source: Password
pl: Hasło
tr: Şifre

source: Log in
pl: Zaloguj się
tr: Giriş Yap

source: Welcome
pl: Witaj
tr: Hoş geldin

source: We are validating your session, please wait.
pl: Weryfikujemy twoją sesję, proszę czekać.
tr: Oturumunu doğruluyoruz, lütfen bekle.

source: Please login to start
pl: Zaloguj się, aby rozpocząć
tr: Lütfen başlamak için giriş yap

source: Search For Messages
pl: Wyszukaj wiadomości
tr: Mesajlarda ara

source: This chat could not be assigned as its assignments have been changed by another user recently.
pl: Nie można przypisać tego czatu, ponieważ jego przypisania zostały zmienione przed chwilą, przez innego użytkownika.
tr: Bu sohbetin atamaları değiştirilemedi çünkü yakın zamanda başka bir kullanıcı tarafından değiştirildi.

source: This contact has no phone number.
pl: Ten kontakt nie ma numeru telefonu.
tr: Bu kontak bir telefon numarasına sahip değil.

source: This chat is already assigned to another user. You can change the assignment of this chat only if the current person will unassign themselves or someone with admin access will clear the assignment.
pl: Ten czat jest już przypisany do innego użytkownika. Możesz zmienić przypisanie tego czatu tylko wtedy, gdy bieżąca osoba cofnie przypisanie siebie lub ktoś z dostępem administratora usunie ustawienie.
tr: Bu sohbet zaten bir başka kullanıcıya atanmış. Bu sohbeti ancak atanmış kişi kendi atamasını kaldırır veya admin yetkileri olan birisi atamaları temizlerse yeniden atayabilirsin.

source: You can assign this chat to a user or a group.
pl: Możesz przypisać ten czat do użytkownika lub grupy.
tr: Bu sohbeti bir kullanıcı veya gruba atayabilirsin.

source: Unassigned
pl: Nieprzypisany
tr: Atanmamış

source: Update
pl: Aktualizacja
tr: Güncelle

source: Chat tags
pl: Tagi czatu
tr: Sohbet etiketleri

source: You can add or remove tags for this chat.
pl: Możesz dodawać lub usuwać tagi dla tego czatu.
tr: Bu sohbet için etiket ekleyebilir veya çıkarabilirsin.

source: Current tags
pl: Aktualne tagi
tr: Seçili etiketler

source: Empty
pl: Puste
tr: Boş

source: Manage tags
pl: Zarządzaj tagami
tr: Etiketleri yönet

source: Tags
pl: Tagi
tr: Etiketler

source: You can filter chats by tags.
pl: Możesz filtrować czaty według tagów.
tr: Sohbetleri etiketler ile filtreleyebilirsin.

source: Contact Details
pl: Szczegóły kontaktu
tr: Kontak Detayları

source: Contact details
pl: Dane kontaktowe
tr: Kontak detayları

source: Never
pl: Nigdy
tr: Asla

source: WhatsApp Phone Number
pl: Numer telefonu WhatsApp
tr: WhatsApp Telefon Numarası

source: Assigned to: <1>%s</1>
pl: Przypisany do: <1>%s</1>
tr: Atanmış kullanıcı: <1>%s</1>

source: Assigned group: <1>%s</1>
pl: Przypisana grupa: <1>%s</1>
tr: Atanmış grup: <1>%s</1>

source: Phone number
pl: Numer telefonu
tr: Telefon numarası

source: E-mail
tr: E-posta

source: Loading: %s
pl: Ładowanie: %s
tr: Yükleniyor: %s

source: Contact us
pl: Skontaktuj się z nami
tr: Bize ulaş

source: Skip
pl: Pomiń
tr: Geç

source: Something went wrong, this will be fixed automatically
pl: Coś poszło nie tak, zostanie to naprawione automatycznie
tr: Bir şeyler ters gitti, bu otomatik olarak düzelecek

source: There are unsent messages in the chat. If you continue, they will be deleted. Are you sure you want to continue?
pl: Na czacie są niewysłane wiadomości. Jeśli będziesz kontynuować, zostaną one usunięte. Czy na pewno chcesz kontynuować?
tr: Sohbette gönderilmemiş mesajlar var. Devam edersen silinecekler. Devam etmek istediğine emin misin?

source: An error has occurred.
pl: Wystąpił błąd.
tr: Bir hata oluştu.

source: Saved as response successfully!
pl: Zapisano pomyślnie jako odpowiedź!
tr: Yanıt olarak başarıyla kaydedildi!

source: Deleted response successfully!
pl: Usunięto odpowiedź pomyślnie!
tr: Yanıt, başarıyla silindi!

source: Choose a contact to start a conversation
pl: Wybierz kontakt, aby rozpocząć rozmowę
tr: Sohbet başlatmak için bir kontak seç

source: Expired
pl: Czas minął
tr: Süresi dolmuş

source: Failed to send some messages!
pl: Nie udało się wysłać kilku wiadomości!
tr: Bazı mesajlar gönderilemedi!

source: Assign chat
pl: Przypisz czat
tr: Sohbeti ata

source: Change tags
pl: Zmień tagi
tr: Etiketleri değiştir

source: Toggle assignment and tagging history
pl: Przełącz historię przypisań i tagów
tr: Atama ve etiketleme geçmişini aç/kapat

source: Preview
pl: Podgląd
tr: Önizleme

source: Add a caption...
pl: Dodaj podpis...
tr: Bir başlık ekle...

source: Add more
pl: Dodaj więcej
tr: Daha fazla ekle

source: Drag and drop here
pl: Przeciągnij i upuść tutaj
tr: Sürükle ve buraya bırak

source: No response message have been saved yet.
pl: Nie zapisano jeszcze żadnej odpowiedzi.
tr: Henüz hiç yanıt mesajı kaydedilmemiş.

source: Send
pl: Wyślij
tr: Gönder

source: Oops!
pl: Ups!
tr: Ups!

source: Are you sure you want to delete this saved response?
pl: Czy na pewno chcesz usunąć tę zapisaną odpowiedź?
tr: Bu kaydedilmiş yanıtı silmek istediğine emin misin?

source: Yes
pl: Tak
tr: Evet

source: No
pl: Nie
tr: Hayır

source: This chat has expired. You need to answer with template messages.
pl: Ten czat wygasł. Musisz odpowiedzieć szablonem wiadomości.
tr: Bu sohbetin süresi doldu! Bir taslak mesajıyla yanıt vermelisin.

source: Type a message
pl: Wpisz wiadomość
tr: Bir mesaj yaz

source: Send a message
pl: Wyślij wiadomość
tr: Bir mesaj gönder

source: You must grant microphone permission.
pl: Musisz przyznać dostęp do mikrofonu.
tr: Mikrofon izni sağlamalısın.

source: This feature is not supported on your browser.
pl: Ta funkcja nie jest obsługiwana w twojej przeglądarce.
tr: Bu özellik, tarayıcında desteklenmiyor.

source: You must open the inbox in a new tab to access this feature.
pl: Aby uzyskać dostęp do tej funkcji, musisz otworzyć skrzynkę odbiorczą w nowej karcie.
tr: Bu özelliğe erişmek için inbox'ı yeni sekmede açmalısın.

source: Go to inbox
pl: Idź do skrzynki odbiorczej
tr: Inbox'a git

source: Forwarded
pl: Przekazano
tr: Yönlendirildi

source: Document
pl: Dokument
tr: Döküman

source: Save this response
pl: Zapisz tę odpowiedź
tr: Bu yanıtı kaydet

source: Your template was sent to the user successfully, however we couldn't load templates at this moment. Please check again in a while, sorry!
pl: Twój szablon został pomyślnie wysłany do użytkownika, jednak nie mogliśmy załadować szablonu w tej chwili. Sprawdź ponownie później, przepraszamy!
tr: Taslak mesajınız kullanıcıya başarıyla gönderildi fakat şu anda taslakları yükleyemiyoruz. Lütfen daha sonra tekrar deneyin!

source: Missing template
pl: Brakujący szablon
tr: Eksik taslak

source: Template message
pl: Szablon wiadomości
tr: Taslak mesajı

source: Interactive message
pl: Wiadomość interaktywna
tr: İnteraktif mesaj

source: Image
pl: Obraz
tr: Görsel

source: Voice
pl: Głos
tr: Ses Kaydı

source: Audio
pl: Dźwięk
tr: Ses

source: Sticker
pl: Naklejka
tr: Çıkartma

source: Template
pl: Szablon
tr: Taslak

source: Interactive
pl: Interaktywny
tr: İnteraktif

source: <0>%(username)s</0> has added tag: <6></6><7>%(tag)s</7>.
pl: <0>%(username)s</0> dodał(a) tag: <6></6><7>%(tag)s</7>.
tr: <0>%(username)s</0> bir etiket ekledi: <6></6><7>%(tag)s</7>.

source: <0>%(username)s</0> has removed tag: <6></6><7>%(tag)s</7>.
pl: <0>%(username)s</0> usunął(eła) tag: <6></6><7>%(tag)s</7>.
tr: <0>%(username)s</0> bir etiketi sildi: <6></6><7>%(tag)s</7>.

source: A tag was added: <4></4><5>%(tag)s</5>.
pl: Dodano tag: <4></4><5>%(tag)s</5>.
tr: Bir etiket eklendi: <4></4><5>%(tag)s</5>.

source: A tag was removed: <4></4><5>%(tag)s</5>.
pl: Tag został usunięty: <4></4><5>%(tag)s</5>.
tr: A tag was silindi: <4></4><5>%(tag)s</5>.

source: Delete
pl: Usuń
tr: Sil

source: Send a template message
pl: Wyślij szablon wiadomości
tr: Bir taslak mesajı gönder

source: Cancel
pl: Anuluj
tr: İptal

source: Selected %(contacts_count)d contact(s) and %(tags_count)d tag(s).
pl: Wybrano %(contacts_count)d kontakt(ów) i %(tags_count)d znacznik(i).
tr: %(contacts_count)d kontak ve %(tags_count)d etiket seçildi.

source: Started at <1></1>
pl: Rozpoczęto o <1></1>
tr: Başladı <1></1>

source: Automotive
pl: Usługi motoryzacyjne
tr: Otomotiv

source: Beauty, Spa and Salon
pl: Uroda, kosmetyka i higiena osobista
tr: Güzellik, Spa ve Salon

source: Clothing and Apparel
pl: Odzież
tr: Giyim Kuşam

source: Education
pl: Edukacja
tr: Eğitim

source: Entertainment
pl: Sztuka i rozrywka
tr: Eğlence

source: Event Planning and Service
pl: Planowanie imprez
tr: Etkinlik Planlama ve Hizmet

source: Finance and Banking
pl: Finanse
tr: Finans ve Bankacılık

source: Food and Grocery
pl: Sklep spożywczy
tr: Yemek ve Market

source: Public Service
pl: Służby publiczne
tr: Kamu Hizmeti

source: Hotel and Lodging
pl: Hotel
tr: Otel ve Konaklama

source: Medical and Health
pl: Zdrowie i medycyna
tr: Tıp ve Sağlık

source: Non-profit
pl: Organizacja non profit
tr: Kar Amacı Gütmeyen

source: Professional Services
pl: Usługi profesjonalne
tr: Profesyonel Hizmetler

source: Shopping and Retail
pl: Zakupy i sprzedaż detaliczna
tr: Alışveriş ve Perakende

source: Travel and Transportation
pl: Podróże i transport
tr: Seyahat ve Taşımacılık

source: Restaurant
pl: Restauracja
tr: Restoran

source: Other
pl: Inne
tr: Diğer

source: Personal Profile
pl: Profil osobisty
tr: Kişisel Profil

source: Profile
pl: Profil
tr: Profil

source: Change password
pl: Zmień hasło
tr: Şifreni değiştir

source: Business Profile
pl: Profil firmy
tr: İş Profili

source: Loading
pl: Ładowanie
tr: Yükleniyor

source: About
pl: Informacje
tr: Hakkında

source: Address
pl: Adres
tr: Adres

source: Description
pl: Opis
tr: Tanım

source: None
pl: Brak
tr: Hiçbiri

source: Vertical
pl: Branża
tr: Dikey

source: You must fill all fields!
pl: Musisz wypełnić wszystkie pola!
tr: Tüm alanları doldurmalısın!

source: Passwords must match!
pl: Hasła muszą pasować!
tr: Şifreler uyuşmalı!

source: Changed password successfully
pl: Pomyślnie zmieniono hasło
tr: Şifre başarıyla değiştirildi

source: Current password
pl: Aktualne hasło
tr: Mevcut şifre

source: New password
pl: Nowe hasło
tr: Yeni şifre

source: New password (repeat)
pl: Nowe hasło (powtórz)
tr: Yeni şifre (tekrar)

source: Error
pl: Błąd
tr: Hata

source: Success
pl: Sukces
tr: Başarılı

source: Change
pl: Zmiana
tr: Değiştir

source: Click to retry.
pl: Kliknij, aby spróbować ponownie.
tr: Tekrar denemek için tıkla.

source: Last attempt at: <1></1>
pl: Ostatnia próba o: <1></1>
tr: Son deneme: <1></1>

source: New messages
pl: Nowe wiadomości
tr: Yeni mesajlar

source: You have new messages!
pl: Masz nowe wiadomości!
tr: Yeni mesajların var!

source: Showing only: <1></1> <3>%(tag)s</3> (%(count)d chat)
pl: Wyświetlone tylko: <1></1> <3>%(tag)s</3> (%(count)d czat)
tr: Yalnızca gösterilen: <1></1> <3>%(tag)s</3> (%(count)d sohbet)

source: Click to clear filter
pl: Kliknij, aby wyczyścić filtr
tr: Filtreyi kaldırmak için tıkla

source: All
pl: Wszystkie
tr: Hepsi

source: Me
pl: Ja
tr: Ben

source: Group
pl: Grupa
tr: Grup

source: Messages
pl: Wiadomości
tr: Mesajlar

source: Refresh
pl: Odśwież
tr: Yenile

source: Refresh contacts
pl: Odśwież kontakty
tr: Kontakları yenile

source: Admin panel
pl: Panel administracyjny
tr: Admin paneli

source: Settings (App Only)
pl: Ustawienia (tylko aplikacja)
tr: Ayarlar (Uygulama)

source: Logout
pl: Wyloguj
tr: Çıkış

source: %d new messages
pl: %d nowych wiadomości
tr: %d yeni mesaj

source: %s left
pl: Pozostało %s
tr: %s kaldı

source: Status
pl: Stan
tr: Durum

source: Uploading a media file. Please wait...
pl: Przesyłanie pliku multimedialnego. Proszę czekać...
tr: Bir medya dosyası yükleniyor. Lütfen bekle...

source: Recipient: <1>%s</1>
pl: Odbiorca: <1>%s</1>
tr: Alıcı: <1>%s</1>

source: Message: <1>%s</1>
pl: Wiadomość: <1>%s</1>
tr: Mesaj: <1>%s</1>

source: Notifications
pl: Powiadomienia
tr: Bildirimler

source: You have no notifications
pl: Nie masz powiadomień
tr: Hiç bildirimin yok

source: Options
pl: Opcje
tr: Seçenekler

source: Location
pl: Lokalizacja
tr: Lokasyon

source: Location: <1>%s</1>
pl: Lokalizacja: <1>%s</1>
tr: Lokasyon: <1>%s</1>

source: <0>Product retailer ID<0>: %s
pl: <0>Identyfikator sprzedawcy produktu <0>: %s
tr: <0>Ürün satıcı ID<0>: %s

source: <0>Catalog ID</0>: %s
pl: <0>Identyfikator katalogu</ 0>: %s
tr: <0>Katalog ID</0>: %s

source: <0>Quantity</0>: %d
pl: <0>Ilość</ 0>: %d
tr: <0>Adet</0>: %d

source: <0>Price</0>: %d %s
pl: <0>Cena</0>: %d %s
tr: <0>Fiyat</0>: %d %s

source: Copied!
pl: Skopiowano!
tr: Kopyalandı!

source: Missing parameters
pl: Brakujące parametry
tr: Eksik parametre

source: You need to fill the parameters!
pl: Musisz wypełnić parametry!
tr: Parametreleri girmelisin!

source: Enter a link to file
pl: Wprowadź link do pliku
tr: Bir dosya bağlantısı gir

source: Link to file
pl: Link do pliku
tr: Dosya bağlantısı

source: Upload a file
pl: Prześlij plik
tr: Bir dosya yükle

source: Enter a link to file instead
pl: Zamiast tego wprowadź link do pliku
tr: Bunun yerine dosya bağlantısı ekle

source: Upload a file instead
pl: Zamiast tego prześlij plik
tr: Bunun yerine dosya yükle

source: Type: %s
pl: Typ: %s
tr: Tür: %s

source: Retry
pl: Ponów próbę
tr: Tekrar dene

source: We are loading initial resources, please wait...
pl: Ładujemy początkowe zasoby, proszę czekać...
tr: Kaynakları yüklüyoruz, lütfen bekle...

source: Upload CSV
pl: Prześlij plik CSV
tr: CSV Yükle

source: Next
pl: Dalej
tr: Sıradaki

source: Please select up to %s direct recipients.
pl: Proszę wybierz maksymalnie %s bezpośrednich odbiorców.
tr: Lütfen %s direk alıcıya kadar seçim yap.

source: Please select tags that target up to %s recipients in total.
pl: Proszę wybierz tagi skierowane maksymalnie do %s odbiorców.
tr: Lütfen toplamda en fazla %s alıcıyı hedefleyen etiketler seç.

source: Search
pl: Wyszukaj
tr: Ara

source: Search for contacts
pl: Wyszukaj kontakty
tr: Kontaklarda ara

source: Message via ad
pl: Wiadomość z reklamy
tr: Reklam aracılığıyla mesaj

source: Message via post
pl: Wiadomość z posta
tr: Gönderi aracılığıyla mesaj

source: The language pack for this template is not installed on the server yet, try sending this message later
pl: Pakiet językowy dla tego szablonu nie jest jeszcze zainstalowany na serwerze, spróbuj wysłanie tej wiadomości później
tr: Bu taslak için dil paketi henüz sunucuya yüklenmemiş, bu mesajı göndermeyi daha sonra tekrar dene

source: Click here to refresh
pl: Kliknij tutaj, aby odświeżyć
tr: Yenilemek için tıkla

source: Templates are refreshed successfully.
pl: Szablony zostały odświeżone pomyślnie.
tr: Taslaklar başarıyla yenilendi.

source: Template messages couldn't be loaded.
pl: Nie można załadować szablonów wiadomości.
tr: Taslak mesajları yenilenemedi.

source: No templates have been registered yet.
pl: Żaden szablon nie został jeszcze zarejestrowany.
tr: Henüz hiç taslak mesajı oluşturulmamış.

source: Refreshing...
pl: Odświeżanie...
tr: Yenileniyor...

source: Too many attempts to refresh templates! Please try again in a while.
pl: Zbyt wiele prób odświeżenia szablonów! Spróbuj ponownie za chwilę.
tr: Çok fazla yenileme denemesi! Lütfen daha sonra tekrar dene.

source: Failed to load templates. Please try again in a while.
pl: Nie udało się załadować szablonów. Spróbuj ponownie za chwilę.
tr: Taslaklar yenilenemedi. Lütfen daha sonra tekrar dene.

source: Failed to issue a template refresh request. Please try again in a while.
pl: Nie udało się uruchomić odświeżenia szablonu. Spróbuj ponownie za chwilę.
tr: Taslak mesajı yenileme isteği oluşturulamadı. Lütfen daha sonra tekrar dene.

source: Please enter a valid username and password!
pl: Proszę wprowadzić poprawną nazwę użytkownika i hasło!
tr: Lütfen geçerli bir inbox URL'i girin!

source: Please choose a supported image type (png, jpg)
pl: Wybierz spośród wspieranych typ obrazu (png, jpg)
tr: Lütfen desteklenen bir resim türü seç (png, jpg)

source: Please choose a supported video type (mp4, 3gp)
pl: Wybierz spośród wspieranych typów wideo (mp4, 3gp)
tr: Lütfen desteklenen bir video türü seç (mp4, 3gp)

source: Please choose a supported file type (png, jpg, mp4, 3gp)
pl: Wybierz spośród wspieranych typów pliku (png, jpg, mp4, 3gp)
tr: Lütfen desteklenen bir dosya türü seç (png, jpg, mp4, 3gp)

source: Click to record your message
pl: Kliknij, aby nagrać wiadomość
tr: Mesajını kaydetmek için tıkla

source: Documents
pl: Dokumenty
tr: Belgeler

source: Attachment
pl: Załącznik
tr: Ek

source: More
pl: Więcej
tr: Daha

source: You can only send voice messages to users who wrote to you in last 24h.
pl: Możesz wysyłać wiadomości głosowe tylko do użytkowników, którzy napisali do Ciebie w ciągu ostatnich 24 godzin.
tr: Sesli mesajı yalnızca sana son 24 saat içerisinde mesaj göndermiş kişilere yollayabilirsin.

source: You don't have any chats yet.
pl: Nie masz jeszcze żadnych czatów.
tr: Henüz hiç sohbetin yok.

source: Images & Videos
pl: Obrazy i wideo
tr: Fotoğraf & Video

source: Not seeing your new templates?
pl: Nie widzisz swoich nowych szablonów?
tr: Taslaklarını görmüyor musun?

source: Chats
pl: Czaty
tr: Sohbetler

source: To be able to share contacts, you need to use one of our Contact Providers. <1>Click here</1> to go to our integrations page.
pl: Aby móc udostępniać kontakty, musisz skorzystać z jednego z naszych dostawców kontaktów<1>Kliknij tutaj</1>, aby przejść do naszej strony integracji.
tr: Kontakları paylaşabilmek için bir Kontak Sağlayıcısı kullanman gerekiyor. Entegrasyon sayfamıza gitmek için <1>tıkla</1>.

source: Send contacts
pl: Wyślij kontakty
tr: Kontak gönder

source: No results found.
pl: Nie znaleziono wyników.
tr: Sonuç bulunamadı.

source: Search quick actions
pl: Wyszukaj szybkie akcje
tr: Hızlı eylemleri ara

source: This chat will expire in %s
pl: Ten czat wygaśnie za %s
tr: Bu sohbetin süresi %s içinde dolacak

source: Templates
pl: Szablony
tr: Taslaklar

source: Filter chats by tag
pl: Filtruj czaty według tagu
tr: Sohbetleri etikete göre filtrele

source: Change inbox URL
pl: Zmień adres URL skrzynki odbiorczej
tr: Inbox URL'ini değiştir

source: Settings
pl: Ustawienia
tr: Ayarlar

source: Delete profile photo
pl: Usuń zdjęcie profilowe
tr: Profil fotoğrafını sil

source: Start a chat
pl: Rozpocznij czat
tr: Bir sohbet başlat

source: Camera
pl: Aparat
tr: Kamera

source: Gallery
pl: Galeria
tr: Galeri

source: ContactView
pl: Kontakt
tr: Kişiler

source: Preparing
pl: Przygotowanie
tr: Hazırlanıyor

source: Recording
pl: Nagrywanie
tr: Kaydediyor

source: Toggle event history
pl: Przełącz historię zdarzeń
tr: Olay geçmişini aç/kapa

source: Saved Responses
pl: Zapisane odpowiedzi
tr: Kaydedilmiş Yanıtlar

source: Expired (commands only)
pl: Wygasł (tylko polecenia)
tr: Süresi doldu (yalnızca komutlar)

source: Back
pl: Wstecz
tr: Geri

source: Change your inbox URL
pl: Zmień adres URL swojej skrzynki odbiorczej
tr: Inbox URL'ini değiştir

source: Please enter your get.chat inbox link (URL)
pl: Wprowadź link do swojej skrzynki odbiorczej get.chat (URL)
tr: Lütfen get.chat inbox bağlantını (URL) gir

source: Complete the link automatically
pl: Uzupełnij link automatycznie
tr: Bağlantıyı otomatik tamamla

source: You don't have an inbox yet?
pl: Nie masz jeszcze skrzynki odbiorczej?
tr: Henüz bir inbox'ın yok mu?

source: Continue
pl: Kontynuuj
tr: Devam

source: Please enter a valid URL.
pl: Proszę wprowadzić poprawny adres URL.
tr: Lütfen geçerli bir URL girin.

source: Please enter a valid inbox link
pl: Wprowadź poprawny link do skrzynki odbiorczej
tr: Lütfen geçerli bir inbox URL'i girin

source: Successful! Your inbox link works!
pl: Udało się! Link do skrzynki odbiorczej działa!
tr: Başarılı! Inbox bağlantın çalışıyor!

source: Chat
pl: Czat
tr: Sohbet

source: Developer Options
pl: Opcje programisty
tr: Geliştirici Seçenekleri

source: Available tags
pl: Dostępne tagi
tr: Boştaki etiketler

source: Notification sounds
pl: Dźwięki powiadomień
tr: Bildirim sesleri

source: Assign this chat
pl: Przypisz ten czat
tr: Bu sohbeti ata

source: Search for a message
pl: Wyszukaj wiadomość
tr: Bir mesaj ara

source: Send this template
pl: Wyślij ten szablon
tr: Taslağı gönder

source: Send a saved response
pl: Wyślij zapisaną odpowiedź
tr: Bir kaydedilmiş yanıt gönder

source: Send this saved response
pl: Wyślij tę zapisaną odpowiedź
tr: Kaydedilmiş yanıtı gönder

source: Users
pl: Użytkownicy
tr: Kullanıcılar

source: Groups
pl: Grupy
tr: Gruplar

source: %dh
tr: %ds

source: %dm
tr: %dd

source: Search, filter by tags, time, etc.
pl: Szukaj, filtruj według tagów, czasu itp.
tr: Ara, filtrele: etiket, zaman vb.

source: Assigned to me
pl: Przypisany do mnie
tr: Bana atanmış

source: Assigned group
pl: Przypisana grupa
tr: Atanmış grup

source: Tag
tr: Etiket

source: Time
pl: Czas
tr: Zaman

source: Done
pl: Gotowe
tr: Bitti

source: Today
pl: Dzisiaj
tr: Bugün

source: Yesterday
pl: Wczoraj
tr: Dün

source: This week
pl: W tym tygodniu
tr: Bu hafta

source: Last week
pl: Poprzedni tydzień
tr: Geçen hafta

source: This month
pl: W tym miesiącu
tr: Bu ay

source: Last month
pl: Ostatni miesiąc
tr: Geçen ay

source: Last Saturday
pl: Ostatnia sobota
tr: Geçen Cumartesi

source: Last Sunday
pl: Ostatnia niedziela
tr: Geçen Pazar

source: User
pl: Użytkownik
tr: Kullanıcı

source: Quick Actions
pl: Szybkie akcje
tr: Hızlı Eylemler

source: Start week on
pl: Rozpocznij tydzień
tr: Haftanın başlangıcı

source: Saturday
pl: Sobota
tr: Cumartesi

source: Sunday
pl: Niedziela
tr: Pazar

source: Monday
pl: Poniedziałek
tr: Pazartesi

source: %d chat found
tr: %d sohbet bulundu

source: Loading chats
tr: Sohbetler yükleniyor

source: Unknown
tr: Bilinmeyen
